{
	"quotes": [

{
       "quote":"If you weren't there when I was pushing the squad, don't be there when I'm collecting the loot.","author":"Nik Eh 15"},
{
       "quote":"You do not get mats from breaking someone else's builds.","author":"Nik Eh 15"},
{
       "quote":"You can wrap yourself up with bandages but, you will never fully be healed.","author":"Nik Eh 15"},
{
       "quote":"Always act confident. Never let them know you're on 1 HP.","author":"Nik Eh 15"},
{
       "quote":"No one spectates you at the start but, they do as you get closer to winning.","author":"Nik Eh 15"},
{
       "quote":"Some people land on highground. Others just have to build up to it.","author":"Nik Eh 15"},
{
       "quote":"If you weren't in the storm with me then why would I want to be in the circle with you.","author":"Nik Eh 15"},
{
       "quote":"Never switch up on minis just because you have a big pot. Remember who got you to 50 shield.","author":"Nik Eh 15"},
{
       "quote":"When the game ends everyone goes back to the lobby. Even the winner.","author":"Nik Eh 15"},
{
       "quote":"We all jump from the same bus. We just take different routes to the final circle.","author":"Nik Eh 15"},
{
       "quote":"Not only your enemies can shoot down your sky base. Sometimes your teamates can too.","author":"Nik Eh 15"},
{
       "quote":"The smaller the circle the better the people.","author":"Nik Eh 15"},
{
       "quote":"How do you expect to get high ground if you don't take the time to farm.","author":"Nik Eh 15"},
{
       "quote":"No matter how many potions you drink, you will always take damage from the storm.","author":"Nik Eh 15"},
{
       "quote":"Always box up when you're trying to heal because people will push when you're at your lowest.","author":"Nik Eh 15"},
{
       "quote":"People see you win the game, but they don't see how many times you've lost.","author":"Nik Eh 15"},
{
       "quote":"Never get comfortable in the circle you are in because eventually it will change.","author":"Nik Eh 15"},
{
       "quote":"No one wants to spectate you unless you're going to win the game.","author":"Nik Eh 15"},
{
       "quote":"The more you try to build up, the more people will try to shoot you down.","author":"Nik Eh 15"},
{
       "quote":"Even if you're on 1 HP, you can still do maximum damage.","author":"Nik Eh 15"},
{
       "quote":"You can have a full friends list but still have an empty lobby.","author":"Nik Eh 15"},
{
       "quote":"If the door is already opened, it has already been looted.","author":"Nik Eh 15"},
{
       "quote":"its only when the map changes that people care about the old one.","author":"Nik Eh 15"},
{
       "quote":"Metal will take longer to build but it will always last longer in the end.","author":"Nik Eh 15"},
{
       "quote":"Just because you're in the storm doesn't mean the game is over.","author":"Nik Eh 15"},
{
       "quote":"It's not just enemies that you have to worry about stealing your loot, sometimes it can be your own teamates.","author":"Nik Eh 15"},
{
       "quote":"You can stay in the storm healing for as long as you like, but at some point you're going to have to leave the storm and fight.","author":"Nik Eh 15"},
{
       "quote":"Some people get mats from a llama while others have to farm it.","author":"Nik Eh 15"},
{
       "quote":"Never forget the OG squad, they are the real ones.","author":"Nik Eh 15"},
{
       "quote":"Remember to thank the bus driver, they are the ones that got you there.","author":"Nik Eh 15"},
{
       "quote":"How can you expect to find golden loot if you bushcamp all game.","author":"Nik Eh 15"},
{
       "quote":"Everyone starts out with different loot, it's about how you use it to try and win.","author":"Nik Eh 15"},
{
       "quote":"You might get out of the storm but, the damage has already been done.","author":"Nik Eh 15"},
{
       "quote":"I was too focused on building up, I didn't realize who was shooting me down.","author":"Nik Eh 15"},
{
       "quote":"Appreciate every season. You will never know if its the last chapter.","author":"Nik Eh 15"},
{
       "quote":"Glider will help when you're at your highest and leave when you're at your lowest","author":"Nik Eh 15"},
{
       "quote":"You can keep changing skins but, at the end of the day, you are still the same player.","author":"Nik Eh 15"},
{
       "quote":"Even the best players will sometimes get lost in the storm.","author":"Nik Eh 15"},
{
       "quote":"You will never take the high ground if you are afraid of the fall damage.","author":"Nik Eh 15"},
{
       "quote":"Become the player, not the spectator.","author":"Nik Eh 15"},
{
       "quote":"You can get knocked but, with the right teammates, you can get back up.","author":"Nik Eh 15"},
{
       "quote":"The people with scars are always the toughest.","author":"Nik Eh 15"},
{
       "quote":"Just because you're on the high ground doesn't mean that you can't build up more.","author":"Nik Eh 15"},
{
       "quote":"Just because they have a good skin does not mean that they are a good player.","author":"Nik Eh 15"},
{
       "quote":"Even with bad loot, you can still go for the win.","author":"Nik Eh 15"},
{
       "quote":"You either die an OG or live long enough to see yourself become a sweat.","author":"Nik Eh 15"}

]
}